<span class="d-block">
    SK하이닉스 시스템아이씨(이하 ‘회사’라 함)는 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 이용자의 고충을 이해하고 처리하기 위해 관련 정보를 수집합니다.
</span>

<h7 class="d-block s-title pb-3 pt-5">1) 개인정보의 수집범위</h7>
<ul class="s-list pb-5">
    <li>회사명, 성명, 이메일, 연락처, 질의 내용</li>
</ul>

<h7 class="d-block s-title pb-3 pt-5 bt-1-e">2) 개인정보의 이용목적</h7>
<ul class="s-list pb-5">
    <li>
        홈페이지 ‘질문하기’ 서비스를 제공하며 ‘질의자가 문의한 답변 전달, 본인의 의사표시 사항 처리, 불만사항 처리, 기타 원활한 의사소통 경로 확보’를 위해 수집
    </li>
</ul>

<h7 class="d-block s-title pb-3 pt-5 bt-1-e">3) 개인정보의 보유기간 및 이용기간</h7>
<ul class="s-list pb-5">
    <li>
        수집되는 개인정보 중 이용목적을 달성한 경우 해당 정보를 지체 없이 파기하며, ‘회사’ 내부 방침 또는 정보주체로부터 개인정보 수집 시 동의 받은 개인정보 보유
        이용기간, 관련법령의 규정 내에서 개인정보를 처리/보유합니다.
    </li>
</ul>

<h7 class="d-block s-title pb-3 pt-5 bt-1-e">4) 동의를 거부할 권리 및 동의 거부에 따른 불이익 안내</h7>
<ul class="s-list">
    <li>정보주체는 필수 수집항목을 제공하지 않을 경우 회사 홈페이지에서 ‘질문하기’ 서비스를 이용하실 수 없습니다.</li>
</ul>
